using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;
using System.Threading.Tasks;

namespace Supply.Libs
{
    public class CountriesLibs
    {
        public static string[] countries = new string[33]
            {
                "Россия",
                "Азербайджан",
                "Армения",
                "Беларусь",
                "Казахстан",
                "Кыргызстан",
                "Молдова",
                "Таджикистан",
                "Туркменистан",
                "Узбекистан",
                "Украина",
                "Австралия",
                "Австрия",
                "Албания",
                "Алжир",
                "Ангола",
                "Андорра",
                "Антигуа и Барбуда",
                "Аргентина",
                "Афганистан",
                "Багамские острова",
                "Бангладеш",
                "Барбадос",
                "Бахрейн",
                "Белиз",
                "Бельгия",
                "Бенин",
                "Болгария",
                "Боливия",
                "Босния и Герцеговина",
                "Ботсвана",
                "Бразилия",
                "Бруней"
            };
    }
}
